<?php
    return [
        'title' => 'معلومات عنا',
		'sb-title' => 'مرحبًا بك في My Boat Booker - وجهتك الأولى لتأجير القوارب في إيبيزا بسهولة.',
		'p-1' => 'ولدت My Boat Booker من شواطئ إيبيزا المشمسة وانطلقت في عام 2025 بشغف كبير بالبحر وهدف بسيط: جعل تأجير القوارب في إيبيزا سهلًا، سريعًا وموثوقًا.',
		'p-2' => 'بعد سنوات من تشغيل شركة تأجير قوارب هنا، لاحظنا فجوة - حجز القارب يجب أن يكون ممتعًا مثل التواجد على متنه. لذا أنشأنا منصة تجمع بين مالكي القوارب والمستأجرين بدون أي توتر وبكل الأجواء الإيجابية.',
		'p-3' => 'سواء كنتم مجموعة من الأصدقاء تبحثون عن تجربة حفلات إيبيزا الشهيرة، أو عائلة ترغب في خلق ذكريات لا تُنسى في البحر، لدينا القارب المثالي لكم. فكروا في الخلجان المخفية، والمياه الصافية، والإحساس الرائع بالحرية - هذا ما نعدكم به.',
		'heading' => 'لماذا My Boat Booker؟',
		'li-1' => 'حجوزات سهلة، سريعة وآمنة',
		'li-2' => 'مجموعة واسعة من القوارب لكل نوع من المغامرات',
		'li-3' => 'معرفة محلية، شغف حقيقي ودعم ودي',
		'p-4' => 'سواء كنتم تبحرون نحو الغروب مع أحبائكم أو تشعلون الأجواء بحفلة على متن القارب، دع My Boat Booker يكون خطوتكم الأولى نحو تجربة تأجير قوارب لا تُنسى في إيبيزا.',
		'p-5' => 'دعونا نأخذكم في جولة على الماء!',
		'find-boat' => 'ابحث عن قارب',
		'icon-1' => 'أكثر من 1,100,000 عضو',
		'icon-2' => 'أكثر من 55,000 قارب',
		'icon-3' => 'أكثر من 750 ميناء',
		'icon-4' => 'أكثر من 560,165 تقييم من العملاء',
		'icon-5' => 'أكثر من 1,100,000 عضو',

        
    ];
?>