<?php
    return [
       'title' => 'مرحبًا بك في مركز المساعدة الخاص بنا',
        'sub-title' => 'كيف يمكننا مساعدتك؟',
        'p-1' => 'ابحث في قاعدة المعرفة الخاصة بنا عن إجابات لأكثر من 150 سؤالًا!',
        'Search-btn' => 'بحث',
        'tag-line' => 'اتصل بـ MyBoatBooker',
        'faq-heading' => 'قاعدة المعرفة',
        'view-btn' => 'عرض المزيد',
        'resources-heading' => 'موارد إضافية',
        'sec1-heading' => 'ساعات عمل خدمة العملاء',
        'sec1-p' => 'وكلاؤنا متاحون من الاثنين إلى الجمعة من الساعة 9 صباحًا حتى 6 مساءً',
        'sec2-heading' => 'تحقق من مدونتنا',
        'sec2-p' => 'قم بزيارة مدونتنا للحصول على إلهام لرحلتك القادمة!',
        'sec3-heading' => 'تابعنا على إنستغرام',
        'sec3-p' => 'للاحتفاظ بأكثر من 40,000 قارب في جيبك أو إدارة حجوزاتك مباشرة من الميناء!',
        'sec4-heading' => 'تابعنا على فيسبوك',
        'sec4-p' => 'للاحتفاظ بأكثر من 40,000 قارب في جيبك أو إدارة حجوزاتك مباشرة من الميناء!',
        'contact-us' => 'اتصل بنا!',
        'contact-p' => 'هل لا تزال لديك أسئلة؟ إذا لم تجد ما تحتاجه، يمكنك إرسال استفسار من خلال نموذج الاتصال الخاص بنا.',
        'submit-btn' => 'إرسال طلب',

       
        
    ];
?>