<?php
    return [
        'featured-boats' => 'قوارب مميزة',
        'search-area' => 'مكان الانطلاق',
        'starting-date' => 'تاريخ البداية',
        'ending-date' => 'تاريخ الانتهاء',
        'boat-type' => 'نوع القارب',
        'search' => 'بحث',
        'banner' => 'قارب إيبيزا',
        'banner-text' => 'الحجز.',
        'banner1' => 'الإيجارات.',
        'banner2' => 'الأيام.',
        'banner3' => 'التأجير.',
        'banner4' => 'الرحلات.',
        'bannermob1' => 'احجز قاربًا',
        'bannermob2' => 'المارينا',
        'bannermob3' => 'التاريخ',
        'bannermob4' => 'نوع القارب',
        'boatrenter' => 'مستأجر القارب',

        'boatrenter1' => "تصفح جميع قوائمنا باستخدام أداة البحث. استمتع براحة البال الكاملة مع MyBoatBooker، الذي يوفر لك تجربة بحرية آمنة ومأمونة وخالية من القلق. سواء كنت بحارًا متمرسًا أو مبتدئًا، نضمن أن كل جانب من رحلتك مُعتنى به جيدًا. مع خدماتنا الموثوقة، يمكنك التركيز على الاستمتاع بالمياه المفتوحة بينما نتولى نحن التفاصيل، مقدمين لك الثقة والدعم الذي تستحقه طوال مغامرتك البحرية.",
        'boatrenter2' => "تواصل مع مالكي اليخوت مجانًا واحصل على إجابات لجميع أسئلتك حول القارب ومعداته وتوافره من خلال نظام المراسلة المدمج لدينا.",
        'boatrenter3' => "احجز يخت أحلامك بأمان عبر الإنترنت في بضع نقرات فقط. سيتم تحصيل الرسوم منك فقط بعد موافقة المالك على طلب التأجير الخاص بك. مع دفع آمن 100٪، يعمل MyBoatBooker كطرف ثالث موثوق به في كل خطوة من العملية.",
        'boatrenter4' => "ابحث عن قارب",
        'boatowner' => "مالك القارب",

        'boatowner1' => "أدرج قاربك مجانًا واجعله متاحًا لشريحة واسعة من الأشخاص الباحثين عن تجربة تأجير مثالية. سواء كنت تملك يختًا فاخرًا، أو زورق شراعي أنيق، أو قارب RIB متعدد الاستخدامات، أو قاربًا بمحرك قوي، أو كاتاماران واسع، فإن MyBoatBooker يقدم لك منصة سلسة للتواصل مع المستأجرين المحتملين.",
        'boatowner2' => "أجرِ قاربك بشروطك الخاصة، لأي شخص تختاره، وفي الوقت الذي يناسبك، وبالسعر الذي تحدده. يساعدك MyBoatBooker على جني الدخل من يختك وتعويض تكاليف الصيانة والتشغيل.",
        'boatowner3' => "لماذا تسجل قاربك مع MyBoatBooker؟ عند إدراج قاربك معنا، تفتح لنفسك فرصًا لكسب الدخل، وزيادة ظهور قاربك، وجعله متاحًا لشريحة واسعة من المستأجرين المحتملين. استمتع بتجربة خالية من المتاعب مع حجوزات موثوقة، ودفع آمن، وراحة بال تأتي مع منصتنا الموثوقة.",

        'boatowner4' => 'سجّل قاربك',
        'boattypes' => 'أنواع القوارب',
        'amazing' => 'قصص مذهلة تم مشاركتها',
        'amazing1' => 'بواسطة البحّارة',
        'amazing3' => 'يناير 2025 تأجير قوارب إيبيزا في سانتا يولاليا، إيبيزا.',
        'amazing2' => "قمنا برحلة بحرية رائعة إلى فورمينتيرا قبل أسبوعين. كان القارب نظيفًا جدًا — واسع، نظيف، ويبدو جديدًا تمامًا، مما جعل التجربة أكثر متعة. كان جاي رائعًا، حيث تأكد من شعورنا بالراحة التامة منذ البداية. كانوا منتبهين، يقدمون المشروبات طوال الرحلة ويتأكدون من راحتنا. كان القبطان ممتازًا، قدم رحلة سلسة وآمنة مع توقف في أماكن رائعة حول جزيرة فورمينتيرا. بشكل عام، كان يومًا مثاليًا على الماء، أنصح بشدة بقارب جاي.",
        'chris' => 'يناير 2025 تأجير قوارب إيبيزا في سانت أنطونيو، إيبيزا.',

        'chris1' => "قمنا مؤخرًا باستئجار يخت هوجو لرحلة يومية من إيبيزا إلى فورمينتيرا، وكانت تجربة لا تُنسى! اليخت نفسه مذهل — أنيق، عصري، وواسع جدًا، مما يجعله مثاليًا لمجموعتنا الكبيرة. كان الطاقم نقطة أخرى مميزة في الرحلة. كانوا منتبهين، ودودين، وبذلوا قصارى جهدهم لضمان حصولنا على كل ما نحتاجه. من المشروبات والوجبات الخفيفة إلى المعرفة المحلية بأفضل الأماكن للزيارة في فورمينتيرا، جعلوا اليوم مميزًا حقًا. أنصح بشدة باستئجار هذا اليخت لأي شخص يرغب في استكشاف جزر البليار الجميلة بأناقة وراحة!!",
        'helena' => 'يناير 2025 تأجير قوارب إيبيزا في مارينا بوتافوش، إيبيزا.',

       'helena1' => "كان القبطان والطاقم رائعين. تواصل ممتاز قبل الرحلة، ساعدوا في تنظيم جدول الرحلة وتواصلوا مع مطعم الغداء. موقع رائع وقارب نظيف وواسع جداً. سنعود بالتأكيد وأنصح به بشدة.",
        'Paul' => 'يناير 2025 تأجير قوارب إيبيزا في مارينا إيبيزا، إيبيزا.',
        'Paul1' => "أروع يوم على الماء. البنات وجدونا في الميناء وأوصلونا إلى القارب المناسب. ألفونسو ساعدنا في كل ما نحتاجه أثناء وجودنا على الماء. زرنا أجمل الأماكن ولم تكن هناك أي قيود على ما يمكننا فعله على متن القارب. تم توفير كل شيء نحتاجه. تجربة 10/10.",
        'blog' => 'احصل على الإلهام',
        'blog1' => 'من مدونتنا عن إيبيزا',
        'blog2' => 'عرض جميع المدونات',

    ]
?>